/* No comment provided by engineer. */
"%@ / %@ requested via %@ on %@." = "%1$@ / %2$@ requested via %3$@ on %4$@.";

/* No comment provided by engineer. */
"2 Factor (Enhanced Security)" = "2 Factor (Enhanced Security)";

/* section header in settings table */
"ACCOUNT: " = "ACCOUNT: ";

/* No comment provided by engineer. */
"Add New" = "Add New";

/* No comment provided by engineer. */
"AirBitz" = "AirBitz";

/* No comment provided by engineer. */
"An error occurred. Please check your network connection. You may also exit PIN login and use your username & password to login offline" = "An error occurred. Please check your network connection. You may also exit PIN login and use your username & password to login offline";

/* No comment provided by engineer. */
"An error occurred. Possible network connection issue or incorrect username & password" = "An error occurred. Possible network connection issue or incorrect username & password";

/* title of archived wallets table */
"ARCHIVE" = "ARCHIVE";

/* No comment provided by engineer. */
"ATM" = "ATM";

/* No comment provided by engineer. */
"Attached are the transactions for the AirBitz Bitcoin Wallet: " = "Attached are the transactions for the AirBitz Bitcoin Wallet: ";

/* settings text */
"Auto log off after" = "Auto log off after";

/* settings text */
"Bitcoin" = "Bitcoin";

/* section header in settings table */
"BITCOIN DENOMINATION" = "BITCOIN DENOMINATION";

/* No comment provided by engineer. */
"Bitcoin received. Tap for details." = "Bitcoin received. Tap for details.";

/* settings text */
"bits = (0.000001 Bitcoin)" = "bits = (0.000001 Bitcoin)";

/* settings text */
"Bluetooth" = "Bluetooth";

/* No comment provided by engineer. */
"Bluetooth disconnected" = "Bluetooth disconnected";

/* No comment provided by engineer. */
"Bluetooth payment requests are listed here. Tap on a user to send them a payment" = "Bluetooth payment requests are listed here. Tap on a user to send them a payment";

/* Business Name or Category placeholder */
"Business Name or Category" = "Business Name or Category";

/* No comment provided by engineer. */
"Camera unavailable" = "Camera unavailable";

/* No comment provided by engineer. */
"Can't connect to server.  Check your internet connection" = "Can't connect to server.  Check your internet connection";

/* cancel button title */
"Cancel" = "Cancel";

/* settings text */
"Change Categories" = "Change Categories";

/* settings text */
"Change password" = "Change password";

/* settings text */
"Change PIN" = "Change PIN";

/* settings text */
"Change recovery questions" = "Change recovery questions";

/* City, State/Province, or Country placeholder */
"City, State/Province, or Country" = "City, State/Province, or Country";

/* No comment provided by engineer. */
"Coffee & Tea" = "Coffee & Tea";

/* No comment provided by engineer. */
"Congratulations" = "Congratulations";

/* name of button on wallets view */
"Currency:" = "Currency:";

/* No comment provided by engineer. */
"Current Location" = "Current Location";

/* debug text */
"Debug" = "Debug";

/* settings text */
"Default Currency" = "Default Currency";

/* settings text */
"Default Exchange" = "Default Exchange";

/* section header in settings table */
"DEFAULT EXCHANGE RATE" = "DEFAULT EXCHANGE RATE";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* Directory title bar text */
"Directory" = "Directory";

/* No comment provided by engineer. */
"Disabled" = "Disabled";

/* done button title */
"Done" = "Done";

/* No comment provided by engineer. */
"Electronics" = "Electronics";

/* No comment provided by engineer. */
"Email cancelled" = "Email cancelled";

/* No comment provided by engineer. */
"Email saved to send later" = "Email saved to send later";

/* No comment provided by engineer. */
"Email sent" = "Email sent";

/* No comment provided by engineer. */
"Enabled" = "Enabled";

/* Placeholder text for Receive screen amount */
"Enter Amount (optional)" = "Enter Amount (optional)";

/* No comment provided by engineer. */
"Enter password to decode wallet" = "Enter password to decode wallet";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error occured copying to the clipboard" = "Error occured copying to the clipboard";

/* No comment provided by engineer. */
"Error sending Email" = "Error sending Email";

/* No comment provided by engineer. */
"Expense:" = "Expense:";

/* No comment provided by engineer. */
"Failed to import because there is 0 bitcoin remaining at this address" = "Failed to import because there is 0 bitcoin remaining at this address";

/* settings text */
"First Name (optional)" = "First Name (optional)";

/* No comment provided by engineer. */
"Gift Cards" = "Gift Cards";

/* No comment provided by engineer. */
"Import failed" = "Import failed";

/* No comment provided by engineer. */
"Import the private key again to retry Twitter" = "Import the private key again to retry Twitter";

/* No comment provided by engineer. */
"Importing funds from %@ into wallet..." = "Importing funds from %@ into wallet...";

/* No comment provided by engineer. */
"Incorrect password" = "Incorrect password";

/* No comment provided by engineer. */
"Incorrect password.\nTry again" = "Incorrect password.\nTry again";

/* No comment provided by engineer. */
"Invalid Bitcoin Address" = "Invalid Bitcoin Address";

/* No comment provided by engineer. */
"Invalid PIN" = "Invalid PIN";

/* No comment provided by engineer. */
"Invalid PIN. Please log in." = "Invalid PIN. Please log in.";

/* No comment provided by engineer. */
"Invalid private key" = "Invalid private key";

/* settings text */
"Last Name (optional)" = "Last Name (optional)";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* settings text */
"mBitcoin = (0.001 Bitcoin)" = "mBitcoin = (0.001 Bitcoin)";

/* settings text */
"Merchant Mode" = "Merchant Mode";

/* section header in settings table */
"NAME" = "NAME";

/* settings text */
"Nickname / Handle (optional)" = "Nickname / Handle (optional)";

/* Alert title that warns user couldn't connect to server */
"No Connection" = "No Connection";

/* No comment provided by engineer. */
"No, I'll type in manually" = "No, I'll type in manually";

/* No comment provided by engineer. */
"No, I'll type it manually" = "No, I'll type it manually";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On The Web" = "On The Web";

/* No comment provided by engineer. */
"On the Web" = "On the Web";

/* section header in settings table */
"OPTIONS" = "OPTIONS";

/* No comment provided by engineer. */
"Password Correct.\n" = "Password Correct.\n";

/* settings text */
"PIN Re-Login" = "PIN Re-Login";

/* No comment provided by engineer. */
"Present QR code to Sender and have them scan to send you payment" = "Present QR code to Sender and have them scan to send you payment";

/* No comment provided by engineer. */
"QR Code Scan Failure" = "QR Code Scan Failure";

/* No comment provided by engineer. */
"Received Funds" = "Received Funds";

/* No comment provided by engineer. */
"Request confirmed, Two Factor off." = "Request confirmed, Two Factor off.";

/* No comment provided by engineer. */
"Request is copied to the clipboard" = "Request is copied to the clipboard";

/* No comment provided by engineer. */
"Reset Cancelled" = "Reset Cancelled";

/* No comment provided by engineer. */
"Reset Date" = "Reset Date";

/* No comment provided by engineer. */
"Reset requested. Please retry login after 7 days." = "Reset requested. Please retry login after 7 days.";

/* No comment provided by engineer. */
"Restaurants & Food Trucks" = "Restaurants & Food Trucks";

/* SearchBarSearch placeholder */
"Search" = "Search";

/* No comment provided by engineer. */
"Select Email from Contact List?" = "Select Email from Contact List?";

/* No comment provided by engineer. */
"Select from Contact List?" = "Select from Contact List?";

/* No comment provided by engineer. */
"Send Email" = "Send Email";

/* settings text */
"Send name on payment request" = "Send name on payment request";

/* No comment provided by engineer. */
"Send SMS" = "Send SMS";

/* No comment provided by engineer. */
"Shopping" = "Shopping";

/* No comment provided by engineer. */
"Sorry" = "Sorry";

/* spending limits text */
"Spending Limits" = "Spending Limits";

/* No comment provided by engineer. */
"To:" = "To:";

/* No comment provided by engineer. */
"Transfer:Wallet:" = "Transfer:Wallet:";

/* No comment provided by engineer. */
"Two Factor Disabled" = "Two Factor Disabled";

/* No comment provided by engineer. */
"Two Factor Enabled" = "Two Factor Enabled";

/* No comment provided by engineer. */
"Unable to determine two factor status" = "Unable to determine two factor status";

/* No comment provided by engineer. */
"Unable to import secret" = "Unable to import secret";

/* No comment provided by engineer. */
"Unable to save Settings" = "Unable to save Settings";

/* No comment provided by engineer. */
"Unable to scan QR code" = "Unable to scan QR code";

/* No comment provided by engineer. */
"User cancelled the request." = "User cancelled the request.";

/* No comment provided by engineer. */
"Wallet Private Seed" = "Wallet Private Seed";

/* title of active wallets table */
"WALLETS" = "WALLETS";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"Yes, Contacts" = "Yes, Contacts";

